insert into haimiao.ums_role (id, name, description, admin_count, create_time, status, sort)
values  (1, '超级管理员', '超级管理员', 0, '2024-04-13 21:56:25', 1, 0),
        (5, '系统管理员', '拥有所有业务查看和操作功能', 0, '2020-02-02 15:11:05', 1, 0),
        (6, '客户角色', '客户角色：客户下单、客户对账单', 0, '2024-04-12 17:37:28', 1, 0),
        (7, '调度角色', '调度角色：调度安排、桶位安排', 0, '2024-04-12 17:38:22', 1, 0),
        (8, '司机角色', '司机角色：装货确认，派货确认', 0, '2024-04-12 17:38:53', 1, 0),
        (9, '财务角色', '财务角色：对账单、报关单', 0, '2024-04-12 17:39:36', 1, 0);